[kor]
forcecompletion=강제완료
emergencystop=비상정지
active=ACTIVE
stop=정지
errorreset=에러해제
delete=삭제
calltohome=복귀명령
manualorder=수동지시
jobno=작업번호
startpos=출발위치
destpos=도착위치
jobtyp=작업구분
ordermode=운영모드
completestatus=완료상태
freightyn=화물유무
rtvstauts=RTV상태
horizontallocation=주행위치
ground=지상반
suspend=RTV 금지
item = 항목
value = 값
command = 명령
fork1 = FORK1
fork2 = FORK2
jobsta = 작업상태
error = 에러


[eng]
forcecompletion=FORCE COMPLETION
emergencystop=EMERGENCY STOP
active=ACTIVE
stop=STOP
errorreset=ERROR RESET
delete=DLETE
calltohome=CALL TO HOME
manualorder=Manual ORDER
jobno=JOB NO
startpos=START POSITION
destpos=DEST POSITION
jobtyp=JOB TYPE
ordermode=RTV MODE
completestatus=COMPLETE STATUS
freightyn=FREIGHTYN YN
rtvstauts=RTV STATUS
horizontallocation=HORIZONTAL LOCATION
ground=GROUND
suspend=RTV SUSPEND

[chin]
forcecompletion=强制完成
emergencystop=緊急停止
active=運行
stop=停止
errorreset=错误复位
delete=删除
calltohome=访问主页
manualorder=Manual ORDER
jobno=工作号码
startpos=出发地
destpos=目的地
jobtyp=工作号码
ordermode=控制台
completestatus=完成状态
freightyn=貨物有無
rtvstauts=控制柜
horizontallocation=升降
ground=控制台
suspend=禁止
jobstatus=工作状态
item = 항목
value = 값
command = 명령
fork1 = FORK1
fork2 = FORK2
jobsta = 작업상태
error = 에러

[hun]
forcecompletion=FORCE COMPLETION
emergencystop=vészmegálló
active=tevékenység
stop=állj meg
errorreset=visszaállítási hiba
delete=töröl
calltohome=otthoni visszatérés
manualorder=kézi rendelés
jobno=Munka száma
startpos=Kiindulópont
destpos=rendeltetési hely
jobtyp=munka típus
ordermode=rendelési mód
completestatus=teljes állapot
freightyn=freight YN
rtvstauts=RTV állapot
horizontallocation=Vízszintes helyzetben
ground=groud
suspend=RTV SUSPEND